[{"title":"В боровлянский госпиталь свозят всех подозреваемых на коронавирус. Сюда приехали студенты БНТУ и бортпроводницаВ боровлянский госпиталь свозят всех подозреваемых на коронавирус. Сюда приехали студенты БНТУ и бортпроводница","description":"Республиканский госпиталь инвалидов ВОВ имени Машерова в Боровлянах выделил целый этаж для тех, кто подозревается на наличие коронавируса. До трех часов сюда были доставлены 34 студента БНТУ. Позже на наших глазах сюда подъехали еще четыре кареты скорой помощи. Они привезли бортпроводницу, которая работала на том самом азербайджанском рейсе, двоих студентов БНТУ и еще одну женщину среднего возраста.Пока что под таких пациентов выделен этаж на 80 коек. Он изолирован, посторонним входить запрещено, а пациенты не могут выходить за его пределы. Если понадобится, госпиталь может выделить до 300 мест для вновь прибывших, рассказали Onliner в больнице.— Инкубационный период — 14 дней. В любой из этих дней коронавирус может проявиться. Если не проявился, то человека можно вернуть обратно в общество. Это нормальная система: мероприятия проводятся, чтобы ограничить контакты. Вирус невидим глазом, и заражение происходит при общении, поэтому надо разлучать, — сообщили в госпитале.                Весь медперсонал при передаче и приеме потенциально больных одет в одноразовые костюмы, маски, бахилы и очки. После доставки пациента в госпиталь сотрудники скорой едут на дезинфекцию в Минск на ул. Бровки.— Каждый день мы будем наблюдать за прибывшими и по три-пять раз измерять температуру, брать анализ на коронавирус. Так выше вероятность обнаружить болезнь, если она у кого-то будет. Если человек заболел, его сразу отправят в инфекционную больницу — там и будут лечить. Наша задача — вовремя обнаружить.        В госпитале рассказали, что пациенты находятся в палатах по несколько человек. Первые прибывшие — 34 студента БНТУ, которые контактировали с заразившимся иранцем: ходили с ним на занятия, жили в квартире. Их опрашивают, каждый час измеряют температуру. Вход на территорию отделения и выход из него строго запрещены. Персонал ходит там в «космических нарядах». Если нужно, в госпитале готовы открыть еще отделение и принять до 300 человек.На этаже потенциально коронавирусного отделения заперта дверь, висит наклейка, что вход запрещен. На наших глазах этажом ниже клеят такую же табличку.— Почему вы здесь ходите? Скоро объявят карантин: милиция не будет пускать посетителей! — говорит проходящая мимо медсестра.                На местной курилке мужчины уже вовсю судачат о новых пациентах. Говорят, выселенных из урологического отделения людей отправили по домам. В это время к корпусу одна за другой подъезжают скорые. Первая привезла бортпроводницу азербайджанского рейса, которым прилетел зараженный иранский студент в прошлую субботу.За этой каретой одна за другой приезжают еще три скорые. Выводят пациентов в специальных масках. Сюда привезли еще двоих студентов БНТУ и женщину среднего возраста. Машины, хоть и с меньшей регулярностью, продолжают подъезжать. У пациентов быстро спрашивают личные данные и сопровождают в карантинное отделение.— Врачам надо сказать большое спасибо за оперативность. Это же большое дело — сразу локализовать, — рассуждают другие пациенты-зеваки.                        Если вы или ваши знакомые попали в зону карантина, расскажите об этом на ds@onliner.by.Читайте также:Библиотека Onliner: лучшие материалы и циклы статей в одном месте\nНаш канал в Telegram. Присоединяйтесь!Быстрая связь с редакцией: читайте паблик-чат Onliner и пишите нам в Viber!","image":"https://content.onliner.by/news/1400x5616/47f26d0070bd0ff2dd57d4ee41e4681a.jpeg","views":"84 504"},{"title":"Иранский студент, у которого обнаружили коронавирус: «Ночью забрали меня, мою девушку и ее родителей»","description":"Студента механико-технологического факультета БНТУ зовут Парса, ему 20 лет. Сегодня в сообщении одногруппникам, которое прислали Onliner, иранец рассказал, что произошло. На сообщения во «ВКонтакте» он пока не отвечает.В переписке с другими студентами Парса рассказал, что пока сам не знает, что происходит: ему ничего не говорят.— Со вчерашнего дня и до сих пор сдал кучу анализов, но пока ответа нет. И вчера я пошел в поликлинику — сдал анализ, и мне сказали, что могу идти домой. Ночью приехали ко мне — забрали не только меня, но и девушку и ее родителей, — говорит он. — Я не знаю, что сказать и что делать. Но я отлично себя чувствую — температура 37,4. Моя девушка еще до прилета в Беларусь была простывшая. Потом простыл и я.        Сообщение парень прислал в пол-одиннадцатого утра. Позже Парса записал аудиообращение, в котором освежил данные о своем состоянии.— Всем привет, меня зовут Парса. Я тот самый студент из Ирана. В первую очередь хочу сказать: я не знал, что заразился, потому что никаких показаний у меня нет до сих пор. Единственное показание — это температура 37,4 уже два-три дня. Вчера меня привезли в больницу, пока я чувствую себя хорошо: кашля у меня нет, ничего не болит, горло проверяли — все нормально. Все отлично работает у меня. И я не снимал квартиру — жил в общежитии, это у меня в документах записано, просто был у своей девушки. Я пока жив и здоров, хорошо себя чувствую. И если кого-то привозят в больницу, то просто на проверку. Спасибо всем, — сказал он.Если вы знакомы с иранским студентом и готовы поделиться информацией, пишите на ds@onliner.by.Читайте также:Библиотека Onliner: лучшие материалы и циклы статей в одном месте\nНаш канал в Telegram. Присоединяйтесь!Быстрая связь с редакцией: читайте паблик-чат Onliner и пишите нам в Viber!","image":"'https://content.onliner.by/news/970x485/149de3f87b49209dbc77d1a1da21a0f7.jpeg'","views":"196 528"},{"title":"Что происходит в БНТУ, студент которого привез в Беларусь коронавирус?","description":"Зараженный коронавирусом — студент БНТУ. Об этом Onliner рассказали студенты этого вуза. По их словам, иранский студент прилетел в Беларусь в субботу, а сегодня с четырех утра всем его одногруппникам звонил деканат. Примерно в 7:50, по сообщению очевидцев, к третьему общежитию БНТУ приехала скорая и медики в защитных костюмах.По информации студента Егора, иранского студента с подозрением на коронавирус забрали сегодня ночью. Диагноз, по сообщению Минздрава, подтвердился. Ближе к утру медработники начали проверять тех, кто контактировал с иностранным студентом.«Нас всех сейчас забирают на обследования», — сообщали друг другу студенты ближе к восьми утра.        Примерно в 7:50, по словам очевидцев, к третьему общежитию БНТУ приехала скорая и медики в защитных костюмах.— Прямо около входа стояла скорая с включенными мигалками, водитель сидел в маске. Когда я проходил, в общежитие заходили два человека в защитных костюмах и с мешком, рядом стояло много студентов, — рассказал Алексей, один из студентов, который проходил мимо в тот момент.Сегодня министр здравоохранения Владимир Караник подтвердил журналистам, что иранец — студент БНТУ. Чиновник отметил, что вуз переходит на индивидуальную программу обучения. В ректорате «политеха» не дают комментариев до 14:00, сообщил Onliner первый проректор Георгий Вершина.Позже выяснилось, что иранец учится на механико-технологическом факультете вуза. Эту информацию Onliner подтвердил декан факультета Игорь Иванов.— Тех, кого нужно, отправили на освидетельствование — результатов пока не знаем. Все необходимые меры в университете приняты ректоратом. Если будут нужны дополнительные, примем и их, — сказал декан МТФ.— Ситуация спокойная, мы уверены в своем государстве. Группу, в которой учился иранец, положили в Боровляны на две недели. Остальные студенты, которые не контактировали с иранцем, ждут, что скажут делать. Сам иранец говорил, что чувствует себя неплохо, но температурит. Говорил также, что у него была больна жена, — рассказал студент МТФ Сергей. Студент Никита говорит, что занятия идут в штатном режиме. Это подтверждает и декан механико-технологического факультета.Сам иранский студент говорит, что пока сам не знает, что происходит, — ему ничего не говорят.— Со вчерашнего дня и до сих пор сдал кучу анализов, но пока ответа нет. И вчера я пошел в поликлинику — сдал анализ, и мне сказали, что могу идти домой. Ночью приехали ко мне — забрали не только меня, но и жену и ее родителей, — говорит он. — Я не знаю, что сказать и что делать. Но я отлично себя чувствую — температура 37,4. Моя жена еще до прилета в Беларусь была простывшая. Потом простыл и я.ДополненоВо второй корпус БНТУ сегодня тоже приехал медперсонал в масках и защитных костюмах. Но не за студентами, а за преподавателем, который, как сообщается, принимал зачет у иранского студента.— 315-й — третий этаж? — с порога спрашивают медики у студентов.— Да-да, он вас уже ждет! — говорят ребята о своем преподавателе.К часу дня ректор университета Сергей Харитончик официально заявил, что студентов отпускают с занятий — весь вуз будет обучаться дистанционно до 15 марта. В обед главный корпус БНТУ резво разбегается по домам, около студенческого кампуса в сторону метро идет молодежь с чемоданами и в медицинских масках.Саша и Никита — ребята с автотракторного факультета. Парни рассказывают, что ситуация с коронавирусом в течение дня быстро менялась. Утром говорили, что все хорошо, идите учитесь. К обеду все изменилось.— Что такое индивидуальное обучение? Наверное, это когда преподаватель занимается с учеником один на один. Пока мы не знаем. Преподаватели знают о ситуации еще меньше: мы рассказывали им новости. Как провести «каникулы»? Сходим проверимся для начала. В общежитии дежурит скорая. Но чувак из Ирана ходил у нас около недели. А кипиш подняли только сегодня.— Страшно?— Нет, скорее смешно. Ответ всем скептикам, которые не верили, что коронавирус доберется до нас!Если вам что-то известно о ситуации в БНТУ, пишите на ds@onliner.by.Читайте также:Библиотека Onliner: лучшие материалы и циклы статей в одном месте\nНаш канал в Telegram. Присоединяйтесь!Быстрая связь с редакцией: читайте паблик-чат Onliner и пишите нам в Viber!","image":"'https://content.onliner.by/news/970x485/6af13325d61fcce95ef64dc5277fac75.jpeg'","views":"129 444"}]