[{"title":"Как провериться на коронавирус? Личный опытКак провериться на коронавирус? Личный опыт","description":"Утренний рейс из Шереметьево в Минск одной из зарубежных авиакомпаний начался с нестандартного объявления, мол, согласно законодательству Республики Беларусь граждане, которые побывали в Китае в прошедшие три месяца, должны в обязательном порядке об этом сообщить. Граждане переглянулись, подозрительно осмотрели сидящих сзади и неуютно заерзали на своих местах, поскорее пристегивая ремни. Только у пары человек на лице медицинские маски, а вот беспокойство в глазах почти у всех. Похоже, никто в действительности не понимает, как защититься от невидимой угрозы.Полный самолет из Москвы прилетает точно по расписанию, и это не первый такой борт за сегодня. В глаза бросается машина скорой помощи, стоящая неподалеку.        Но прежде традиционных любезностей звучит еще одно странное объявление, да что ж за день такой!— Пассажиры (называют фамилии. — Прим. Onliner), при выходе просьба обратиться к экипажу.В голове мелькнуло: «Ну вот оно, все понятно. И скорая уже приехала». Но нет, оказалось, наших туристов накануне развернули в Израиле. В итоге отпуск сорвался, мама с двумя детьми была вынуждена вернуться в Беларусь.        Сотни полторы пассажиров проходят по «рукаву» в здание аэровокзала. С улицы в этот момент к самолету приближается группа в защитных халатах. У этих женщин есть ведра и швабры, есть моющие и, предположим, дезинфицирующие средства. Эти люди делают свою работу — прибираются в самолете между рейсами. Но у каждой лицо закрыто маской, что как-то роднит бригаду уборщиц чуть ли не со спецназом.        А в самом аэропорту на удивление спокойно. В трех точках по мере продвижения прилетевших к выходу окопались медицинские работники. У них есть приборы, вероятно, с функцией тепловизора или чего-то в этом роде. Такие штуковины на треногах, со стороны напоминают небольшую видеокамеру или фотоаппарат. Предполагается, что с их помощью специалисты способны распознать человека с высокой температурой. Медицинские работники имеют серьезные средства индивидуальной защиты.        Но пассажиров никто не останавливает, даже не окликает (рейс-то из Москвы, там пока спокойно), и волна стремительно приближается к выходу. Широко распахиваются автоматические двери, и волна выкатывается в общий зал, где ее принимают на себя родственники и друзья, а также таксисты, готовые, по их словам, везти рублей за 35—40 в любую точку Минска. Обнимашки, поцелуйчики, рукопожатия — в программе все виды приветствия.Люди уезжают в город, а в аэропорту объявляют о прибытии новых волн из Калининграда и Киева.        А достаточно ли контроля только за прибывшими из тех зон, где выявляется большое количество заражений? Что, если не повезло, что, если отправился в путешествие и в пути пересекся с неподходящим человеком в неподходящее время? Человек вернется из некарантинной зоны и формально сам себя не будет причислять к группе риска.Давайте-ка смоделируем простую ситуацию. Взять Финляндию: страна живет спокойной размеренной жизнью, не похоже, чтобы здесь от кого-то закрывали границы. В аэропортах на телеэкранах крутят предупреждения о COVID-19 и призывы соблюдать меры личной гигиены, но незаметно, чтобы у кого-то брали анализы. И даже тепловизоров не видно. Медицинские маски тоже не в ходу, зато на каждом углу стоит емкость с дезинфицирующим раствором, которой можно воспользоваться по-быстрому. Читаем между строк, мол, помни, турист — все в твоих руках.        В Лапландии, на севере страны Суоми, сейчас разгар сезона. Настоящей зимы большая часть мира в этом году почти не видела, вот и едут на север порезвиться в снегу при минус пятнадцати по Цельсию. Ежедневно несколько рейсов вылетает из многих уголков туда, за полярный круг. Самолет Хельсинки — Ивало на треть заполняется гражданами Китая. Для них суровая скандинавская зима — это тоже диковинка, к тому же каждый надеется увидеть северное сияние. Так что летят целыми семьями.        На борту чувствуется напряжение, но пассажиры стараются думать о хорошем. А с кем-то по соседству сидят такие же путешественники из Италии, причем явно с севера, раз сдавали в багаж лыжи. В другое время и внимание бы на это никто не обратил, а теперь замирают, смотрят. И тянутся к баночке с антисептиком.Аналогичная ситуация на обратных рейсах. И это только отдельно взятый пример того, когда и где можно случайно встретиться с гражданами тех стран, о которых сегодня столько говорят в новостях. Посмотрев мир, белорусы возвращаются домой. Их багаж досмотрят, а как быть со здоровьем?Это возвращает нас к прибывшему рейсу из Шереметьево. Кстати, в этом аэропорту установлены таблички, информирующие о том, что пропуск граждан Китая на территорию России временно приостановлен. Готовится прекращение авиасообщения с Южной Кореей. Наверное, это успокаивает местных, но пока трудно оценить, как это влияет на ситуацию в целом. Потому что возвращаются путешественники, побывавшие с многонациональными попутчиками за полярным кругом. Кто-то остается в России, кто-то следует транзитом. Ко всем этим людям не приковано столько внимания, и как бы это не стало проблемой.        Потому как вот человек прилетает в Минск, проходит зону прилета, удивляясь направленным на него тепловизорам. Выходит за ворота — и все: в аэропорту больше ничего не напоминает о медицинском контроле. Неясно, куда податься, если хочешь провериться. А чувство беспокойства нарастает: дома семья, уже запланированы встречи с друзьями и коллегами. Похоже, наступает время, когда каждый должен задать себе вопрос: а здоров ли я? И получить компетентный ответ. Только как это сделать: никаких табличек, указывающих верную дорогу к здоровому будущему, что-то не видно.От отчаяния направляемся в медпункт аэропорта, путь к нему таблички как раз указывают. Уж там-то наверняка смогут по крайней мере сориентировать, что предпринимать. Медпункт, кстати, расположен в дальней части здания на первом этаже, едва ли вы случайно на него наткнетесь, разве что развернете целенаправленные поиски.        — Здравствуйте, я хочу провериться на коронавирус, я только что прилетел.— А почему вы не подошли к персоналу, когда вышли из самолета? Ведь должно было быть объявление в самолете.— Оно было, но просили объявиться тех, кто находился в Китае. А я там не был, я с севера лечу.В глазах медицинских работников читается недоумение. Они снова на всякий случай уточняют, был ли я в Китае, а раз не был, то чего я, собственно говоря, хочу? Но помогать никто не отказывается: садят на стул, измеряют температуру.— У вас 36,5, — объявляет медицинский работник. — Есть ли какие-нибудь жалобы?Со страху припоминается, что какой-то кашель не проходит уже пятый день, но начался он вроде еще до поездки. И недавно были встречи с людьми, которые как раз вернулись из Италии, — об этом тоже нужно сказать, наверное. В помещении медпункта проходит быстрая «летучка».— Каждый пассажир может пройти проверку, когда выходит из самолета. Вам нужно было просто обратиться к специалистам, тем более что вы их видели. Теперь вам нужно проехать в инфекционную больницу в Минске, там возьмут мазки — поедете?Воображение, рисующее наихудшие варианты сюжетных линий, отказывается верить, что теперь нужно ехать куда-то в заполненном народом транспорте. Почему же никто заранее не предупредил, куда обращаться, почему не было заметно никаких информационных указателей — ведь это настолько актуально сейчас. В аэропорту стоят люди с тепловизором, они заняты важным делом — осуществляют контроль. Как было догадаться, что по поводу анализов — это тоже к ним?        В ходе беседы выясняется, что в обязательном порядке проверяют только прибывших из потенциально небезопасных регионов, например пассажиров итальянских рейсов. Остальные должны бы сами проявлять инициативу.Ну вот я как раз с ней, с инициативой — куда еще ехать-то, я ж ее всю растеряю по дороге. К счастью, персонал медпункта проявляет участие к судьбе обеспокоенного собственным здоровьем пассажира и начинает куда-то звонить.— Нет, не из Китая — из Москвы. Но был в Финляндии, там летел в самолете с гражданами Китая. Других контактов не было, жалоб на самочувствие нет, температура в норме. Сам почему-то не подошел, говорит, не знал. Решили сообщить. Можно его направить к вам, или вы сами подойдете?Меня попросили подождать прибытия спецбригады. Правда, для этого пришлось выйти в соседнее помещение: видимо, поскольку в медпункте такие анализы не берут, подходящие средства индивидуальной защиты там тоже не используют.Вскоре появляются защищенные сотрудники — вероятно, те самые, которые дежурят в зале прилетов. Забор анализов занимает совсем немного времени: длинными палочками берут мазок из носа и горла. Одна минута, не больше: неприятная, даже болезненная, но на что только не пойдешь ради собственного спокойствия. После такого волей-неволей закашляешься.— Не кашляйте тут, салфеткой хотя бы прикрывайтесь! — строгое замечание быстро заставляет прийти в себя.Медицинские работники просят паспорт, записывают контактные данные. Все это идет под порядковым номером «1».— Похоже, не так много людей проходит такую проверку?— По триста человек проверяем каждый день, — звучит в ответ. — В частности, тех, кто прилетает из Италии. А вообще, дома нужно сидеть, когда такая ситуация, а не по заграницам ездить.        Отлично, но что делать остальным, тем, кто так или иначе пересекается с иностранцами в заграничных поездках или в собственном городе? Как провериться, чтобы точно знать, что не представляешь угрозы для окружающих, для своих же близких?— Ну все, теперь ждите. Если все хорошо — мы не будем звонить, а если возникнет проблема — у нас есть ваш номер, с вами свяжутся.Вот кто придумал, что не сообщать хорошие новости — это правильно? К тому же не вполне понятен срок, в течение которого проводится исследование. В результате человека заставляют мучительно ждать чего-то: вроде бы хорошо, когда не звонят, но непонятно наверняка: это еще не позвонили или уже не позвонили. А ведь элементарное SMS-оповещение могло бы исправить ситуацию, но нет.— А сейчас что?— Можете ехать домой. Вас никто не задерживает.        К наиболее распространенным симптомам COVID-19 относятся повышение температуры тела, утомляемость и сухой кашель. У ряда пациентов могут отмечаться различные боли, заложенность носа, насморк, фарингит или диарея. У некоторых инфицированных лиц не возникает каких-либо симптомов или плохого самочувствия. У большинства людей (порядка 80%) болезнь заканчивается выздоровлением, при этом специфических лечебных мероприятий не требуется. Смертельный исход заболевания отмечен примерно в 2% случаев.При наличии повышенной температуры тела, кашля и затрудненного дыхания следует обращаться за медицинской помощью.Auto.Onliner в Telegram: обстановка на дорогах и только самые важные новостиБыстрая связь с редакцией: пишите нам в Viber!Библиотека Onliner: лучшие материалы и циклы статей","image":"https://content.onliner.by/news/1400x5616/6c3f940c056644aa1b5244a0c9ebdef9.jpeg","views":"43 767","url":"https://people.onliner.by/2020/02/29/air-6"},{"title":"«Спасите Пирну». Кошмар и будни идеального немецкого городка","description":"В немецких городках рядом с Дрезденом февральские дни начинаются одинаково — почти по-белорусски. На пустую улицу возле главной площади выходит уборщик с метлой. Стекольщики в синих байках моют витрины в кафетерии. И наступает немецкая чистота, в которую вот-вот ворвется турист, не испугавшийся коронавируса. Будни Саксонии, повидавшей всякое на своем веку, продолжают наш совместный с Subaru проект. Сегодня минимум слов — фотоистория из двух городов бывшей ГДР — идеального и черно-белого.1. От Дрездена до старинного Майсена 25 километров пути. Майсен считается столицей европейского фарфора. Сюда вам наверняка посоветуют заехать, если вы оказались в Восточной Германии и ищете старину, брусчатку, узкие атмосферные улочки и вот это вот все. Советчиков стоит послушать. Дух старой Саксонии живет в Майсене по сей день.2. Важная точка отсчета для городка — 1710 год. Тогда здесь открыли мануфактуру по производству фарфора. Веком позже, когда в Европе началась промышленная революция, Майсен стал керамическим центром Саксонии.3. Твердый фарфор был произведен в Китае в период царствования династии Юань. Китай был монополистом несколько столетий, занимался экспортом в Европу. А там тщетно бились над рецептом и составом. Первыми фарфор произвели в Саксонии. Слава пришла к алхимику и аптекарю Иоганну Фридриху Беттгеру и изобретателю Эренфриду Вальтеру фон Чирнхаусу. В истории остался Беттгер, так как его компаньон умер от дизентерии в 1708-м. Через два года после этого Иоганн Фридрих открыл мануфактуру в пустующем замке Альбрехтсбург. Производство началось с глазурованных белых сосудов.4. Наше время. Различные изделия из фарфора продают в небольших лавочках, разбросанных по историческому центру. Не то чтобы эта красота вызывала немедленный восторг. Обычный маркетинг. Был в Майсене и не купил фарфор? Считай, что не был.5. Майсен состоит из двух ярусов. К замку Альбрехтсбург ведет крутая лестница. Но дорога стоит того.6. Meißener Dom — этот собор называют самым готическим из всех немецких соборов.7. Крутой рельеф города.8. Красавица Эльба. Река своенравна. Наводнения в этой части Германии случаются регулярно. В 2002-м исторический центр Майсена пострадал очень сильно.9. А вот в XX веке Майсену повезло. Его обошли две мировые войны. Город не был разрушен во время авианалетов. Этим и ценен сейчас.10. Обычная жизнь городка, пока еще не переполненного зеваками. А может, так теперь и будет всегда — в эпоху пандемий?11. Уют разноцветных домов. Майсен предназначен для того, чтобы здесь производились тысячи фотографий для Instagram.12. Нам же гораздо интереснее наблюдать за обычными горожанами. Вот дедушка приехал на ратушную площадь, припарковал свой Trabant, раскладывает банки с огурцами. Готовится к торговому дню.13. А вот мойщики окон — немолодые уже мужчины. Охотно позируют и шутят с прохожими.14. Немецкие цены. Жестокие и беспощадные.15. Стоит ли заезжать в Майсен? Если вы приехали в Дрезден и все там посмотрели, однозначно да. Пускай этот город и не станет сюрпризом, но он полностью соответствует классическим представлениям об идеальной Европе и сказочной Германии. За красивой картинкой нужно ехать именно сюда.А мы в поисках контрастов направляемся дальше — в Пирну.1. Кольдиц, Кенигштайн, Морицбург… Вряд ли многие назовут Пирну в этом же ряду обязательных для посещения населенных пунктов Саксонии. Мы заезжаем в город и тут же попадаем в ручеек из машин. Пирна — она не только для туристов. Это живой немецкий райцентр. Сегодня здесь проживает чуть больше 38 тыс. человек. Примерно как в белорусской Сморгони.2. Впервые город упоминается в исторических документах в 1233 году. В это же время отметился в летописях и замок Зонненштайн, с которым гораздо позже, уже в наше время, будут связаны темные городские страницы. В Средние века с Пирной ничего примечательного не происходило. Через город прокатывались войны. В Первую мировую он был гарнизоном. Потом стал промышленным центром. Эльба разливалась здесь по весне. Пирна тонула. Все повторялось вновь и вновь.3. Историю города изменила эпоха национал-социализма, но об этом чуть позже. Делаем прыжок во времена ГДР. В Пирне тогда активно строили новое жилье и столь же активно не обращали внимания на старое. Историческая часть приходила в упадок. В конце 1980-х многие здания в центре стояли заколоченными. В 1989 году в городе пустовало 1700 квартир. Пирна считалась злачным местом. Промышленность чадила дымом, страдала экология. Сточные воды целлюлозного комбината лились в реку.4. После воссоединения страны в Пирне начались стандартные для всех восточногерманских городов процессы. Местная промышленность не справлялась с конкуренцией со стороны капиталистических партнеров. Заводы останавливались. Люди уезжали. Горожане выходили на демонстрации с лозунгами «Спасите Пирну». Примерно в это время было потеряно 5 тыс. рабочих мест. А кризис промышленности не могла компенсировать бурно развивающаяся сфера услуг. Деиндустриализация ударила по Пирне со всей своей безжалостностью. Молодежь бежала из города туда, где была работа. Обшарпанный и грязный, город представлял собой жалкое зрелище. Обветшавшие дома встречаются здесь и сегодня.5. Вскоре в бывшие восточные территории стали вливать деньги. В Пирне начали с демонтажа серости и уныния. Старые здания сносили, не щадя ничего. На их месте строили новые дома, формировали парки и площади.6. На сегодня самым крупным работодателем в Пирне является местная больница. Есть и наукоемкие предприятия, и автопром, который счастливо работает в системе Volkswagen. Когда в городе появилась работа, вернулась и нормальная жизнь.7. О временах ГДР напоминает небольшой музей.8. Часто Пирну называют городом Каналетто. Известный художник Бернардо Беллотто, живший в XVIII веке и работавший под таким псевдонимом (взял его у дяди), рисовал чудесные городские пейзажи. Надо сказать, не многое в центре города поменялось с тех пор.9. Центр Пирны признан одним из самых живописных в Саксонии. Но он микроскопический.10. Будни немецкого города в наши дни: полиция тут и там. Они теперь заметны. На всякий случай.11. Работает программа по созданию единой транспортно-пешеходной среды. Никаких обозначенных переходов — и автомобили, и люди, и велосипеды уживаются вместе. Все (в теории) внимательны друг к другу. А значит, становится безопаснее.12. Пожилой немец может позволить себе позавтракать в кафе. Почему бы и нет? Количество взрослых людей в немецких городах бросается в глаза на фоне стран-соседок.13. Классическая Германия.14. Из важнейших городских новостей Пирны последних месяцев:Жизнь бурлит.15. Пирна старается быть модной: напротив храма воткнули быструю зарядку для Tesla. Могут себе позволить.16. Старинный городской фонтан.17. Памятник историческим героям города у еще одного фонтана. Если присмотреться, то в Пирне очень любят детали.18. Встречается и такая милота. Вы увидите ее, если возьмете курс на возвышающийся над городской благодатью замок Зонненштайн.19. По дороге к замку город улыбнется вам своими красными крышами.20. Покажется здание строгой формы — это суд.21. За ним будут парк и незаметная двухэтажная постройка. На крутом берегу Эльбы скромный гранитный крест — мемориал. Пара увядших цветов у него.22. Именно здесь в 1940 году начался бесчеловечный эксперимент, который чуть позже привел к построению самого безжалостного и смертоносного конвейера в истории человечества. В том числе из Пирны возник ад Освенцима.23. Замок Зонненштайн строили на холме, исходя из понятных оборонительных целей, много веков назад. В 1811-м он был перепрофилирован в психиатрическую больницу. В XX веке нацисты превратили один из блоков, где жили санитары, в центр эвтаназии.24. Эвтаназией они называли масштабную акцию по умерщвлению пациентов, страдавших от психических расстройств. Все происходило в рамках разработанной программы под названием Т-4. Центр смерти Зонненштайн стал одним из шести действовавших в стране. Пациентов сюда привозили из домов престарелых и госпиталей не только Германии, но и соседних стран. Среди убитых были и заключенные концлагерей.Часть больницы огородили высоким забором, устроив в подвале фабрику смерти — работающие на потоке газовую камеру и крематорий. Именно здесь отрабатывали процесс, который впоследствии был четко налажен в концентрационных лагерях. Пациентов осматривали, мужчин отделяли от женщин, заводили по отдельности якобы в душевую, тут же запирая за ними массивные двери, — и включали газ.«Врачи» (они называли себя так) наблюдали за процессом через глазок. Прах закапывали на больничной свалке или просто бросали с берега в Эльбу. Документы о смерти подделывали и отправляли родственникам.Институт смерти начал работать в 1940 году. В 1941-м бесчеловечная программа была свернута. За это время в больничном подвале Пирны было уничтожено не менее 14 751 человека. В 1942-м нацисты попытались скрыть следы своих преступлений: газовую камеру и печи демонтировали. После войны некоторых врачей судили… Но говорить о центре смерти в Пирне было не принято еще очень долгое время. Во времена ГДР информацию не распространяли. На территории, где убивали людей, располагался завод. Спокойный городок как будто бы не хотел признавать реальность прошлого. О программе Т-4 начали говорить только в 1989 году.26. Сейчас на месте преступления нацистов действует небольшой мемориальный комплекс. Это тяжелое место, в котором трудно находиться даже 10 минут — хочется выбежать на воздух. Посетителей не много. Вот женщина долго стоит перед фотографией. В ее руках желтый цветок.27.Если не знаешь об этом средоточии кошмара, то в «городе Каналетто» его никогда не найдешь. Нынешние немцы не скрывают свое прошлое, они приняли его и покаялись, — но и акцент на событиях минувшего века не делают.Стоит ли ехать в Пирну? Думаем, да. Побывав в современном городе, прошедшем через черную-черную полосу, можно чуть полнее понять и людей, и их страну.Благодарим ООО «Ланкор» за предоставленный для поездки автомобиль Subaru Outback.Читайте также:Библиотека Onliner: лучшие материалы и циклы статейНаш канал в Telegram. Присоединяйтесь!Быстрая связь с редакцией: читайте паблик-чат Onliner и пишите нам в Viber!Перепечатка текста и фотографий Onliner без разрешения редакции запрещена. nak@onliner.by","image":"https://content.onliner.by/news/1400x5616/e584f9cbf9a108bc59bdf924667a793b.jpeg","views":"28 444","url":"https://people.onliner.by/2020/02/29/pirna"},{"title":"В боровлянский госпиталь свозят всех подозреваемых на коронавирус. Сюда приехали студенты БНТУ и бортпроводницаВ боровлянский госпиталь свозят всех подозреваемых на коронавирус. Сюда приехали студенты БНТУ и бортпроводница","description":"Республиканский госпиталь инвалидов ВОВ имени Машерова в Боровлянах выделил целый этаж для тех, кто подозревается на наличие коронавируса. До трех часов сюда были доставлены 34 студента БНТУ. Позже на наших глазах сюда подъехали еще четыре кареты скорой помощи. Они привезли бортпроводницу, которая работала на том самом азербайджанском рейсе, двоих студентов БНТУ и еще одну женщину среднего возраста.Пока что под таких пациентов выделен этаж на 80 коек. Он изолирован, посторонним входить запрещено, а пациенты не могут выходить за его пределы. Если понадобится, госпиталь может выделить до 300 мест для вновь прибывших, рассказали Onliner в больнице.— Инкубационный период — 14 дней. В любой из этих дней коронавирус может проявиться. Если не проявился, то человека можно вернуть обратно в общество. Это нормальная система: мероприятия проводятся, чтобы ограничить контакты. Вирус невидим глазом, и заражение происходит при общении, поэтому надо разлучать, — сообщили в госпитале.                Весь медперсонал при передаче и приеме потенциально больных одет в одноразовые костюмы, маски, бахилы и очки. После доставки пациента в госпиталь сотрудники скорой едут на дезинфекцию в Минск на ул. Бровки.— Каждый день мы будем наблюдать за прибывшими и по три-пять раз измерять температуру, брать анализ на коронавирус. Так выше вероятность обнаружить болезнь, если она у кого-то будет. Если человек заболел, его сразу отправят в инфекционную больницу — там и будут лечить. Наша задача — вовремя обнаружить.        В госпитале рассказали, что пациенты находятся в палатах по несколько человек. Первые прибывшие — 34 студента БНТУ, которые контактировали с заразившимся иранцем: ходили с ним на занятия, жили в квартире. Их опрашивают, каждый час измеряют температуру. Вход на территорию отделения и выход из него строго запрещены. Персонал ходит там в «космических нарядах». Если нужно, в госпитале готовы открыть еще отделение и принять до 300 человек.На этаже потенциально коронавирусного отделения заперта дверь, висит наклейка, что вход запрещен. На наших глазах этажом ниже клеят такую же табличку.— Почему вы здесь ходите? Скоро объявят карантин: милиция не будет пускать посетителей! — говорит проходящая мимо медсестра.                На местной курилке мужчины уже вовсю судачат о новых пациентах. Говорят, выселенных из урологического отделения людей отправили по домам. В это время к корпусу одна за другой подъезжают скорые. Первая привезла бортпроводницу азербайджанского рейса, которым прилетел зараженный иранский студент в прошлую субботу.За этой каретой одна за другой приезжают еще три скорые. Выводят пациентов в специальных масках. Сюда привезли еще двоих студентов БНТУ и женщину среднего возраста. Машины, хоть и с меньшей регулярностью, продолжают подъезжать. У пациентов быстро спрашивают личные данные и сопровождают в карантинное отделение.— Врачам надо сказать большое спасибо за оперативность. Это же большое дело — сразу локализовать, — рассуждают другие пациенты-зеваки.                        Если вы или ваши знакомые попали в зону карантина, расскажите об этом на ds@onliner.by.Читайте также:Библиотека Onliner: лучшие материалы и циклы статей в одном месте\nНаш канал в Telegram. Присоединяйтесь!Быстрая связь с редакцией: читайте паблик-чат Onliner и пишите нам в Viber!","image":"https://content.onliner.by/news/1400x5616/47f26d0070bd0ff2dd57d4ee41e4681a.jpeg","views":"101 636","url":"https://people.onliner.by/2020/02/28/koronavirus-10"},{"title":"Иранский студент, у которого обнаружили коронавирус: «Ночью забрали меня, мою девушку и ее родителей»","description":"Студента механико-технологического факультета БНТУ зовут Парса, ему 20 лет. Сегодня в сообщении одногруппникам, которое прислали Onliner, иранец рассказал, что произошло. На сообщения во «ВКонтакте» он пока не отвечает.В переписке с другими студентами Парса рассказал, что пока сам не знает, что происходит: ему ничего не говорят.— Со вчерашнего дня и до сих пор сдал кучу анализов, но пока ответа нет. И вчера я пошел в поликлинику — сдал анализ, и мне сказали, что могу идти домой. Ночью приехали ко мне — забрали не только меня, но и девушку и ее родителей, — говорит он. — Я не знаю, что сказать и что делать. Но я отлично себя чувствую — температура 37,4. Моя девушка еще до прилета в Беларусь была простывшая. Потом простыл и я.        Сообщение парень прислал в пол-одиннадцатого утра. Позже Парса записал аудиообращение, в котором освежил данные о своем состоянии.— Всем привет, меня зовут Парса. Я тот самый студент из Ирана. В первую очередь хочу сказать: я не знал, что заразился, потому что никаких показаний у меня нет до сих пор. Единственное показание — это температура 37,4 уже два-три дня. Вчера меня привезли в больницу, пока я чувствую себя хорошо: кашля у меня нет, ничего не болит, горло проверяли — все нормально. Все отлично работает у меня. И я не снимал квартиру — жил в общежитии, это у меня в документах записано, просто был у своей девушки. Я пока жив и здоров, хорошо себя чувствую. И если кого-то привозят в больницу, то просто на проверку. Спасибо всем, — сказал он.Если вы знакомы с иранским студентом и готовы поделиться информацией, пишите на ds@onliner.by.Читайте также:Библиотека Onliner: лучшие материалы и циклы статей в одном месте\nНаш канал в Telegram. Присоединяйтесь!Быстрая связь с редакцией: читайте паблик-чат Onliner и пишите нам в Viber!","image":"https://content.onliner.by/news/970x485/149de3f87b49209dbc77d1a1da21a0f7.jpeg","views":"214 738","url":"https://people.onliner.by/2020/02/28/koronavirus-9"},{"title":"Что происходит в БНТУ, студент которого привез в Беларусь коронавирус?","description":"Зараженный коронавирусом — студент БНТУ. Об этом Onliner рассказали студенты этого вуза. По их словам, иранский студент прилетел в Беларусь в субботу, а сегодня с четырех утра всем его одногруппникам звонил деканат. Примерно в 7:50, по сообщению очевидцев, к третьему общежитию БНТУ приехала скорая и медики в защитных костюмах.По информации студента Егора, иранского студента с подозрением на коронавирус забрали сегодня ночью. Диагноз, по сообщению Минздрава, подтвердился. Ближе к утру медработники начали проверять тех, кто контактировал с иностранным студентом.«Нас всех сейчас забирают на обследования», — сообщали друг другу студенты ближе к восьми утра.        Примерно в 7:50, по словам очевидцев, к третьему общежитию БНТУ приехала скорая и медики в защитных костюмах.— Прямо около входа стояла скорая с включенными мигалками, водитель сидел в маске. Когда я проходил, в общежитие заходили два человека в защитных костюмах и с мешком, рядом стояло много студентов, — рассказал Алексей, один из студентов, который проходил мимо в тот момент.Сегодня министр здравоохранения Владимир Караник подтвердил журналистам, что иранец — студент БНТУ. Чиновник отметил, что вуз переходит на индивидуальную программу обучения. В ректорате «политеха» не дают комментариев до 14:00, сообщил Onliner первый проректор Георгий Вершина.Позже выяснилось, что иранец учится на механико-технологическом факультете вуза. Эту информацию Onliner подтвердил декан факультета Игорь Иванов.— Тех, кого нужно, отправили на освидетельствование — результатов пока не знаем. Все необходимые меры в университете приняты ректоратом. Если будут нужны дополнительные, примем и их, — сказал декан МТФ.— Ситуация спокойная, мы уверены в своем государстве. Группу, в которой учился иранец, положили в Боровляны на две недели. Остальные студенты, которые не контактировали с иранцем, ждут, что скажут делать. Сам иранец говорил, что чувствует себя неплохо, но температурит. Говорил также, что у него была больна жена, — рассказал студент МТФ Сергей. Студент Никита говорит, что занятия идут в штатном режиме. Это подтверждает и декан механико-технологического факультета.Сам иранский студент говорит, что пока сам не знает, что происходит, — ему ничего не говорят.— Со вчерашнего дня и до сих пор сдал кучу анализов, но пока ответа нет. И вчера я пошел в поликлинику — сдал анализ, и мне сказали, что могу идти домой. Ночью приехали ко мне — забрали не только меня, но и жену и ее родителей, — говорит он. — Я не знаю, что сказать и что делать. Но я отлично себя чувствую — температура 37,4. Моя жена еще до прилета в Беларусь была простывшая. Потом простыл и я.ДополненоВо второй корпус БНТУ сегодня тоже приехал медперсонал в масках и защитных костюмах. Но не за студентами, а за преподавателем, который, как сообщается, принимал зачет у иранского студента.— 315-й — третий этаж? — с порога спрашивают медики у студентов.— Да-да, он вас уже ждет! — говорят ребята о своем преподавателе.К часу дня ректор университета Сергей Харитончик официально заявил, что студентов отпускают с занятий — весь вуз будет обучаться дистанционно до 15 марта. В обед главный корпус БНТУ резво разбегается по домам, около студенческого кампуса в сторону метро идет молодежь с чемоданами и в медицинских масках.Саша и Никита — ребята с автотракторного факультета. Парни рассказывают, что ситуация с коронавирусом в течение дня быстро менялась. Утром говорили, что все хорошо, идите учитесь. К обеду все изменилось.— Что такое индивидуальное обучение? Наверное, это когда преподаватель занимается с учеником один на один. Пока мы не знаем. Преподаватели знают о ситуации еще меньше: мы рассказывали им новости. Как провести «каникулы»? Сходим проверимся для начала. В общежитии дежурит скорая. Но чувак из Ирана ходил у нас около недели. А кипиш подняли только сегодня.— Страшно?— Нет, скорее смешно. Ответ всем скептикам, которые не верили, что коронавирус доберется до нас!Если вам что-то известно о ситуации в БНТУ, пишите на ds@onliner.by.Читайте также:Библиотека Onliner: лучшие материалы и циклы статей в одном месте\nНаш канал в Telegram. Присоединяйтесь!Быстрая связь с редакцией: читайте паблик-чат Onliner и пишите нам в Viber!","image":"https://content.onliner.by/news/970x485/6af13325d61fcce95ef64dc5277fac75.jpeg","views":"140 753","url":"https://people.onliner.by/2020/02/28/koronavirus-8"},{"title":"«Белнефтехим» о повышенном расходе топлива: он зависит от многих факторов, качество топлива соответствует стандартам","description":"«За последние три месяца резко увеличился расход топлива в авто, во всяком случае 95-го — на 1,5—2 литра, — написал наш читатель Дмитрий. — И это при той же манере езды, что и была раньше, а также при исправном авто». В «Белнефтехиме», комментируя разговоры о случаях увеличения расхода топлива, заявили: расход бензина в автомобилях зависит от многих факторов, качество белорусского топлива соответствует всем стандартам и требованиям.«Попытка привязывать данную ситуацию к грязной нефти некорректна, — такие слова представителей „Белнефтехима“ приводит БЕЛТА. —  Грязной нефти нет у нас уже давно. Что касается качества топлива, есть четкие стандарты, которые выполняются».«Мы работаем не только на внутреннем рынке, поэтому нет разделения: в одной емкости бензин для внутреннего рынка, во второй — для экспорта. Все производится по международным стандартам, — отметили в концерне. — Поступающее на АЗС топливо проходит жесткий системный контроль и соответствует всем стандартам и требованиям. Что касается версий о возможном недоливе топлива на заправках, то в концерне считают, это исключено, поскольку все процессы на АЗС автоматизированы».«Изменение расхода зависит от многих факторов: стиля вождения, погодных условий, характеристик конкретной машины и так далее. Попытки связывать это с качеством бензина не имеют под собой почвы», — считают в «Белнефтехиме».Auto.Onliner в Telegram: обстановка на дорогах и только самые важные новостиБыстрая связь с редакцией: пишите нам в Viber!Библиотека Onliner: лучшие материалы и циклы статей","image":"https://content.onliner.by/news/970x485/b34535128d09d5b18554b642eb118d69.jpeg","views":"27 311","url":"https://auto.onliner.by/2020/02/28/toplivo-150"},{"title":"Кроссовер просто подлетел в воздух. Обнародовано видео аварии с опрокидыванием на МКАД","description":"В минувший вторник на МКАД произошла авария в районе Каменной Горки. На внутреннем кольце в крайней левой полосе столкнулось четыре автомобиля. Причина банальна — несоблюдение дистанции. В результате одна из машин опрокинулась на бок. Из-за чего — хорошо видно на записи, предоставленной читателем Onliner Алексеем.Как видно на записи, передняя часть Peugeot буквально поднырнула под высокий задний бампер BMW. После еще одного сильного удара кроссовер просто подлетел в воздух.Официальная информация от ГАИ такова: «Водитель Nissan стал снижать скорость, учитывая интенсивность движения потока, и через некоторое время почувствовал поочередные удары в заднюю часть автомобиля. В результате несоблюдения дистанции случилось ДТП с участием Nissan, BMW, Peugeot, Lexus. От столкновения BMW опрокинулся на левый бок. Пассажирка Peugeot была доставлена в медучреждение для осмотра».                Читайте также:Auto.Onliner в Telegram: обстановка на дорогах и только самые важные новостиБыстрая связь с редакцией: пишите нам в Viber!Библиотека Onliner: лучшие материалы и циклы статей","image":"https://content.onliner.by/news/970x485/f176a897e9d8c78b70f400f81487b329.jpeg","views":"77 057","url":"https://auto.onliner.by/2020/02/27/video-1886"},{"title":"В Минске замечен новый электромобиль Geely. Для чего он приехал — секрет","description":"Сегодня в столице была обнаружена редкая для нашей страны машина — электромобиль производства Geely. В компании «БелДжи» подтвердили Onliner: в Беларусь привезли два экземпляра ev-модели под названием Geometry A. Сейчас она проходит испытания и сертификацию. «На рынок ее выводить не будем, — сообщили в „БелДжи“. — Она в Минске для других целей».Для каких именно целей в столицу привезли Geometry A — пока не говорят. «Это определенный сюрприз, который пока не хочется раскрывать, — заметили в компании. — Но, обещаем, вы эту машину еще увидите на дорогах страны».Geometry A (GE11) выпускается с 2019 года. Была презентована в Сингапуре. Модель представлена в двух версиях: стандартной и большой дальности, в общей сложности в шести различных конфигурациях. Китайские цены (без субсидий для местного рынка) начинаются от $31 250, в максимальной комплектации — $37 200. В качестве батарей используют трехкомпонентные литиевые CATL емкостью 51,9 кВт и 61,9 кВт (для стандартной и «дальнобойной» версии). Заявленный запас хода первого варианта — 410 км, второго — 500 км.Автомобиль потребляет в среднем 13,5 кВт/ч на 100 км пути. Как обещает производитель, при использовании быстрой зарядки пополнить запас батареи от 30% до 80% можно за 30 минут. Кроме того, Geometry A оснащена системой Super E Energy Station, которая может подавать питание на ноутбуки, духовки, лампы и другое оборудование с помощью внешней вилки. Максимальная мощность — 120 кВт, максимальный крутящий момент — 250 Н·м, это позволяет Geometry A достигать скорости 100 км/ч за 8,8 с.Из других «наворотов»: проекция на лобовое стекло, интеллектуальный адаптивный круиз-контроль, помощь в удержании и изменении полосы, автоматическая парковка, обнаружение мертвой точки, система обнаружения передних и задних движущихся объектов, управление с помощью голосового помощника, интеллектуальные сиденья с предварительным натяжением ремня, автоматическое экстренное торможение с обнаружением пешеходов, интеллектуальная система управления дальним светом, система предупреждения о столкновениях, перчаточный ящик блокируется паролем, максимальная скорость регулируется владельцем (на случай передачи авто знакомым или родственникам).Auto.Onliner в Telegram: обстановка на дорогах и только самые важные новостиБыстрая связь с редакцией: пишите нам в Viber!Библиотека Onliner: лучшие материалы и циклы статейПерепечатка текста и фотографий Onliner без разрешения редакции запрещена. nak@onliner.by","image":"https://content.onliner.by/news/1400x5616/228c3c127813564227ab850a634f4a3b.jpeg","views":"80 359","url":"https://auto.onliner.by/2020/02/27/geely-190"},{"title":"Британцы сравнили стоимость мили на Audi e-tron и на дизельном Q7","description":"Принято считать, что электромобили, хотя и стоят относительно дорого, позволяют владельцам экономить деньги за счет недорогой зарядки (если сравнивать со стоимостью топлива). Но, оказывается, не все так однозначно. Журналисты издания Which Car? сравнили стоимости одной мили на Audi e-tron и на дизельном Q7 50 TDI. Оказывается, если в Великобритании пользоваться сетью быстрых зарядок типа Ionity, то одна миля на e-tron обходится примерно в 0,43 доллара. Это если заряжать кроссовер c 10 до 80% через 350-киловаттные станции (такая зарядка обойдется в 59,3 доллара по курсу). Для сравнения: одна миля на дизельном Q7 обойдется в 0,28 доллара по курсу.Но здесь важно отметить, что такая дорогая зарядка только на «быстрых» станциях. Если пользоваться медленными терминалами или заряжать машину дома, то стоимость электроэнергии будет ниже. Например, от 150-киловаттной общественной зарядки пополнение батареи e-tron с 10 до 80% будет стоить дешевле 30 долларов. А если набраться терпения и заряжаться от 22-киловаттного общественного устройства, то это обойдется в 8,14 доллара по курсу.Ну и в стоимость мили не мешало бы вписать обслуживание машины, которое у электромобиля намного дешевле.Auto.Onliner в Telegram: обстановка на дорогах и только самые важные новостиБыстрая связь с редакцией: читайте паблик-чат Onliner и пишите нам в Viber!Библиотека Onliner: лучшие материалы и циклы статей","image":"https://content.onliner.by/news/970x485/4637bd3121a69f48e692f3968ed4fe50.jpeg","views":"33 376","url":"https://auto.onliner.by/2020/02/27/audi-437"},{"title":"Во-первых, это красиво. На номере Toyota шестерки «превратились» в нули","description":"Не так давно мы писали о применении нового «фокуса» с госномерами — «искусственной грязи», распыляемой из баллончика. Но и старые методы вполне себе распространены. Например, владельцы полностью или частично стирают темную краску, нанесенную на цифры и буквы. Наш читатель прислал фото, на котором с Toyota поступили именно таким образом — да так, чтобы придать номеру дополнительную эстетику.В итоге нехитрых манипуляций цифра 6 на номере превратилась в «0». Об истинном наборе цифр можно догадаться только с близкого расстояния. Получилось, возможно, и красиво, однако насколько законно?        По правилам дорожного движения на механических транспортных средствах в предусмотренных местах должны быть установлены регистрационные знаки, соответствующие техническим нормативным правовым актам (п. 47 приложения 4 к ПДД). На практике инспекторы в присутствии понятых устанавливают «читаемость» номеров. Минимальное расстояние видимости — 40 метров. За нарушение правила предусмотрена ответственность по ч.8 и ст. 18.12 (за нечитаемый, нестандартный номер) и ч. 6 ст. 18.12 КоАП. В последней статье кодекса говорится именно о «заведомо скрытом, подделанном (подложном) или иным образом измененном регзнаке». То есть необходимо доказать, что водитель перед началом поездки знал о сокрытии номера, совершил это специально. Насколько «правило сорока метров» работает в нашем конкретном случае, можно судить по следующему снимку.        Auto.Onliner в Telegram: обстановка на дорогах и только самые важные новостиБыстрая связь с редакцией: пишите нам в Viber!Библиотека Onliner: лучшие материалы и циклы статей","image":"https://content.onliner.by/news/970x485/139bf956c11970850f59060cd48a3268.jpeg","views":"68 920","url":"https://auto.onliner.by/2020/02/28/nomera-32"},{"title":"Wargaming через суд Кипра запретил Blitz Team использовать слово Blitz в ЕС","description":"Разногласия между Wargaming и белорусской компанией ООО «БлицТим» продолжаются: Wargaming добилась запрета на использование слова Blitz в отношении видеоигр на территории стран Евросоюза. Тем временем у ООО «БлицТим» слово Blitz используется в англоязычном названии компании (Blitz Team, Blitzteam LLC) и движке (Blitz Engine) своей дебютной игры Battle Prime.Публикуем официальную позицию Wargaming в полном виде:— Компания Wargaming столкнулась с нарушениями прав на интеллектуальную собственность и другими недобросовестными действиями со стороны ООО «БлицТим» и своих бывших сотрудников, принимавших участие в разработке World of Tanks Blitz, что повлекло за собой подачу исков к различным ответчикам, включая ООО «БлицТим». Подобные иски компания подает впервые за 20 лет своего существования. Принципиальная позиция Wargaming состоит в защите собственных прав в рамках действующего законодательства в любых юрисдикциях, где имеют место нарушения прав. Меры по защите предпринимаются в том числе и с целью предотвращения дальнейшего недобросовестного использования компанией ООО «БлицТим» интеллектуальной собственности, деловой репутации компании Wargaming, а также ассоциации с продуктом World of Tanks Blitz. На сегодняшний день вынесены постановления суда Никосии, Кипр, по иску компании Wargaming к OOO «БлицТим»: ответчику запрещено неавторизованное использование слова «Blitz», в том числе наименования Blitzteam LLC, обозначений Blitz Team, Blitz Engine, и иных сходных с ними наименований, обозначений и товарных знаков на территории стран Европейского союза в отношении видеоигр. Указанные постановления суда вступили в силу и подлежат немедленному исполнению ответчиком. Об этом судебном запрете будут уведомлены платформы Google Play и App Store, на которых размещены продукты ООО «БлицТим».Мы уверены, что в Республике Беларусь, как и в Европейском союзе и других странах с успешным опытом развития индустрии разработки программного обеспечения интеллектуальная собственность в должной мере защищается законодательством и судами. Привлечение инвестиций и создание рабочих мест, связанных с разработкой программного обеспечения, в том числе видеоигр, невозможны без защиты интеллектуальной собственности компаний-разработчиков. Это базовая потребность бизнеса как для крупных компаний, так и для небольших стартапов. В настоящее время в судах за пределами Республики Беларусь готовятся к подаче и другие судебные иски компании Wargaming к OOO «БлицТим» и связанным с ним лицам по фактам незаконного использования интеллектуальной собственности компании Wargaming и недобросовестных действий. Компания Wargaming не комментирует информацию о ходе процессов и все обстоятельства, послужившие основанием для них, до момента вынесения решений.Также в Wargaming отметили, что запрет касается только Blitz Team: «Решение принято в отношении ООО „БлицТим“ с учетом фактов, на которых основано дело. Решение не означает, что использование Blitz вообще невозможно в контексте видеоигр».При этом продолжается дело Wargaming против пятерых бывших сотрудников — все они работают в Blitz Team. Wargaming полагает, что они нарушили права компании при работе с движком DAVA Engine, который используется в World of Tanks Blitz. В Верховном суде проходят беседы по этому делу. Защиту сотрудников Blitz Team возглавляет адвокат Денис Алейников, а позицию Wargaming отстаивает адвокатское бюро «Степановский, Папакуль и партнеры».Наш канал в Telegram. Присоединяйтесь!Быстрая связь с редакцией: читайте паблик-чат Onliner и пишите нам в Viber!Библиотека Onliner: лучшие материалы и циклы статей","image":"https://content.onliner.by/news/970x485/e05b639f51576915396068b3e61bbf99.jpeg","views":"22 550","url":"https://tech.onliner.by/2020/02/28/blitz"},{"title":"Коронавирус зафиксирован в Литве. Последние международные новости","description":"В Шяуляйской больнице находится женщина, которая вернулась из Северной Италии вместе с коронавирусом. Об этом в ночь на пятницу заявила во время внеочередной пресс-конференции Комиссия по чрезвычайным ситуациям, пишет портал Delfi. За пределами Китая зафиксировано более 4400 случаев заражения коронавирусом. В Южной Корее — 2337 зараженных, В Италии — 650 случаев, в Иране — 245 зараженных и 26 смертей. Всю информацию о заражении коронавирусом в Беларуси читайте в этой заметке.У женщины наблюдаются легкие симптомы заболевания, ей предоставляют все необходимое лечение. Она находится под наблюдением с самого первого дня возвращения в Литву. Там же, в больнице, изолированы три члена ее семьи, пока симптомы болезни COVID-19 у них не проявились.— Несмотря на все усилия, активные превентивные действия, приходится констатировать, что коронавирус не обошел Литву стороной. Мы прекрасно понимали, что угроза существует, интенсивно к этому готовились. В данной ситуации радует, что домашняя работа проделана, все ведомства на ситуацию реагировали и сделали свою работу, — заявил министр здравоохранения Литвы Аурелиюс Верига.Библиотека Onliner: лучшие материалы и циклы статейНаш канал в Telegram. Присоединяйтесь!Быстрая связь с редакцией: читайте паблик-чат Onliner и пишите нам в Viber!","image":"https://content.onliner.by/news/970x485/ea1286d890bcb985562d54efa27fd865.jpeg","views":"27 055","url":"https://tech.onliner.by/2020/02/28/v-litve"},{"title":"«Американец считает свою страну лучшей, а белорус — худшей. Оба неправы». Тейн переехал из Лос-Анджелеса в Минск и всем доволен«Американец считает свою страну лучшей, а белорус — худшей. Оба неправы». Тейн переехал из Лос-Анджелеса в Минск и всем доволен","description":"В апреле Тейн Лайман отметит важное событие: пять лет жизни в Минске. Пока белорусы участвуют в розыгрышах грин-карты и потом думают, что с ней делать, американцу предложили работу в Беларуси — и он (глянув на карте, где это) согласился. Суровый допрос таможенников в аэропорту почти забылся, и теперь у Тейна сплошной позитив от страны. Лайман — директор студии разработки World of Tanks Blitz в минском офисе Wargaming. Он любит гулять по Зыбицкой, хвалит общественный транспорт и удивляется, что при покупке блендера в ЦУМе ему дали больше бумаг, чем в США выдают при покупке машины, а то и дома.— Тейн, у вас ирландские корни, но родились вы в США, верно?— Я родился в Чикаго, потом поступил в колледж в маленьком городке в штате Айова с населением около 10 тыс. человек, а в самом колледже было порядка 1200 учеников. Дальше я учился в юридической школе Лос-Анджелеса. Я просто знал, что хочу там жить: мне нравится музыка, хотелось вращаться в этой тусовке. К тому времени с меня хватило холодных зим, так что перебраться в Лос-Анджелес было классной идеей, как ни посмотри.Моей первой работой после юридической школы стала Capitol Records. Помню, сижу я в своем офисе на одиннадцатом этаже, смотрю в окно и вижу знаменитую надпись Hollywood. И у меня странное чувство: «Черт, да мне только 24, а я уже здесь. Как это возможно?» Ну, если кратко: чуточку удачи, чуточку возможностей и много работы.Затем я перебрался в Activision и работал там 17 лет. Вместо чисто юридической работы я стал заниматься созданием гринлайт-процесса в компании, а потом продакшеном — работал над Call of Duty, Destiny. В общем, я приложил руку как ко всемирно известным играм, так и к тем, о которых никто никогда не слышал.— Ваша любимая часть Call of Duty?— Мне очень сложно оценивать их с позиции игрока. Я работал над серией 10 лет, и с каждой частью связаны какие-то истории, периоды моей жизни. Но мне особенно нравилось работать с ребятами из Treyarch (одна из студий по разработке Call of Duty. — Прим. Onliner), а больше всего запомнилось создание первой Black Ops.Забавный момент: когда меня пригласили на работу в компанию Wargaming, я был очень вдохновлен перспективой. Похожий на Вторую мировую сеттинг, экшен для компьютеров, задача сделать проект масштабнее, интереснее для широкой аудитории — это то, чем я занимался в Activision и ради чего после 25 лет жизни в Лос-Анджелесе переехал в Сан-Франциско. Я почувствовал, будто мне дали второй шанс сделать то, что я научился делать хорошо.— Как выглядит повседневная жизнь в Лос-Анджелесе?— Лос-Анджелес располагает к спокойствию. Тепло, никто никуда не торопится, атмосфера будто пляжная, сам пляж тоже есть. Про Лос-Анджелес часто говорят, что это бездушный город. Но это не так! Просто чаще всего первое впечатление создают блестящий, яркий Беверли-Хиллз и голливудские сцены, где вы действительно можете встретить людей, которые, так скажем, носят маски и снимают их или начинают тобой интересоваться, только если ты можешь быть им чем-то полезен, дружбой это не назовешь. Думаю, так во многих мегаполисах. Но, уверяю вас, в Лос-Анджелесе и других больших городах есть множество очень хороший людей.Мне очень нравится наблюдать за тем, как неловко и удивительно человек переходит от стадии «Они все неискренние» до «Я люблю этот город!». Вместе с прилегающими регионами там живет около 20 млн человек. Потрясающий город, мне очень нравилось жить в нем. Просто, как и везде, у него свои плюсы и минусы. К примеру, океан.А сам Лос-Анджелес — это настоящие каменные джунгли. Здесь все время ремонтируют дороги из-за потока трафика. Постоянные пробки — главная для меня проблема в Лос-Анджелесе. Мой друг живет на восточном конце города, а я — на западном. Если мы, к примеру, хотим съездить куда-нибудь на выходных, то понимаем, что только в одну сторону добираться два с половиной часа. Причем это всего в районе 8 километров. И пока я не переехал в Минск, мне казалось, что так и должно быть. Мне очень смешно слушать рассказы о пробках в вашем городе.Вот минчане часто говорят, что их город — самый ужасный. Полагаю, они говорят так лишь потому, что больше нигде не жили. Да отличный же город, что вам не нравится?— А чем так опасен Лос-Анджелес?— У меня было несколько ситуаций, когда я ночью возвращался домой и понимал: если сейчас машина сломается, мне конец. Просто оказался не в то время не в том районе — и все. Есть друзья, которым угрожали оружием или грабили, такие вещи случаются. В городе довольно много убийств и высокий уровень преступности.— Может, расскажете какой-то конкретный эпизод?— Самое жуткое, что вспомню, — случай с моим приятелем. Он жил в Голливуде, и на него напали с молотком, ударили по голове. Потом забрали деньги и оставили прямо на улице. Самое удивительное — благодаря этому случаю друг остался жив: врачи нашли у него в мозгу опухоль и провели лечение. Но такие истории с ограблениями там случаются.В 1992-м, когда я учился в юридическом колледже, в городе случились большие беспорядки: тогда четверо полицейских во время задержания избили парня по имени Родни Кинг. Полицейских признали невиновными, и город очень бурно отреагировал на это. Примерно на неделю в Лос-Анджелесе все остановилось, даже вызывали службы национальной безопасности и армию помогать устанавливать порядок. Везде были солдаты. Мне нужно было готовиться к экзаменам за семестр, но вместо этого мы с однокурсниками сидели и наблюдали за происходящим по телевизору.Если ты реально богат, Лос-Анджелес, конечно, шикарное место для жизни. Впрочем, любой город будет шикарным, если у тебя много денег. Если денег у тебя не много, жить в Лос-Анджелесе однозначно будет тяжело: высокая арендная плата и в целом стоимость жизни. Опять же преступность.Понимаешь, все любят говорить о том, в каком плохом месте они живут. Есть хорошая пословица про траву, которая зеленее у соседа. И я часто наблюдаю это здесь. Минчане часто говорят: «Ох, это ужасное место». — «А ты был где-нибудь еще?» — «Нет». — «Тогда почему ты так думаешь?» — «Просто посмотри вокруг!» А в Америке запросто можно услышать похожую беседу, только наоборот: «Это лучшее место!» — «А ты был где-нибудь еще?» — «Нет». — «Тогда откуда ты это знаешь?» — «Да просто посмотри вокруг!» И конечно, оба неправы.— Рядовой вопрос, но все же: вот вы приехали в Минск — каково ваше первое впечатление?— Когда мне впервые предложили поехать в Минск, я про себя подумал: «М-м-м, что такое Минск?» Но для понимания: большинство американцев даже под дулом пистолета не покажут на карте все 50 штатов. Поэтому не надо удивляться, что другие страны мы тоже знаем плохо, особенно Восточную Европу.Когда я впервые прилетел в Минск, признаю, в аэропорту мне пришлось непросто. Это было пять лет назад, сейчас все уже по-другому. Тогда мне нужно было получать визу прямо в аэропорту. Чтобы оплатить ее, я протягиваю $20, парень смотрит на мою двадцатку и отказывается ее принимать: видимо, она недостаточно красивая. Все было как-то слишком неприветливо. Ну и еще кошмарный джетлаг: весь полет с пересадками занимает около 24 часов. Я очень устал и хотел спать, но мне еще предстояло пройти все эти визовые процедуры.Сейчас я рассказываю эту историю всем, кто впервые приезжает в Минск, и даю совет: не поддавайтесь первому впечатлению и не формируйте на его основании мнение обо всем городе и людях! Когда ты погуляешь по его улицам, посетишь рестораны, посмотришь на людей, впечатление будет совсем другое, и оно крутое! Единственный раз, когда меня спросили, что я здесь делаю, в какой-то слегка враждебной манере, был тогда на паспортном контроле. Все остальные спрашивают скорее с любопытством и ожидают услышать отличную историю. В целом люди очень приветливые, дружелюбные и открытые.— Каково тут живется без знания русского языка?— (Говорит на русском. — Прим. Onliner.) Сейчас я могу говорить по-русски немного. Я понимаю лучше, чем говорю, и обычно я говорю как… м-м-м… лошадь, а не как человек. (Снова переходит на английский. — Прим. Onliner.) В общем, три года изучения русского прошли вот так (смеется. — Прим. Onliner).Сначала я все воспринимал как приключение: так, я иду в магазин за продуктами — это будет интересно! Но обычно все оказывалось лучше, чем я предполагал. Даже если не учить язык, со временем все равно запоминаешь какие-то ходовые фразы. Сейчас я могу сделать заказ в ресторане на русском языке, спросить дорогу, поддерживать беседу (снова на русском. — Прим. Onliner), если немного медленно говорить.На работе бывает интересно: я говорю с коллегой на английском, он отвечает мне на русском — и мы отлично понимаем друг друга. Со стороны это, наверное, выглядит странно.— Вспомните какие-нибудь неловкие ситуации, в которые попадали из-за особенностей языка, культуры?— Да, ситуации встречались, но они происходили как раз из-за совокупности языка и культурных особенностей.Помню, мне нужно было купить, кажется, блендер, ну, или что-то такое для кухни. Я поехал в ЦУМ. Общаться с продавцами пришлось через Google Translate, но мы справились: они поняли, что мне нужно, объяснили особенности моделей. Я скорее сталкиваюсь с культурными различиями, чем с трудностями из-за языкового барьера. Например, когда дошло до момента оплаты, случилось то, чего я раньше никогда не видел: появилась целая гора каких-то бумаг, и на каждом листе ставили по несколько штампов.Тогда мелькнула мысль, что ваши фирмы по производству печатей — самые могущественные организации страны. Реально, штампы просто повсюду. Блендер обошелся мне где-то в 40 рублей, и мне кажется, что половина стоимости ушла на печати и бумагу.В целом это кажется мне интересным, ведь так везде: в Чикаго, Сан-Франциско или Лос-Анджелесе — где бы ты ни жил, ты принимаешь все хорошее в твоем городе как должное, не замечаешь этого, а приезжих это будет очень впечатлять. Спроси любого парижанина, что он думает про Эйфелеву башню, и человек скажет, что она уже достала, вокруг нее вечно толпы туристов. А приезжие считают, что просто обязаны увидеть ее вживую. То же самое здесь: вас какие-то вещи раздражают, а мне они кажутся интересными.— Почему, на ваш взгляд, у белорусов есть привычка в негативном свете говорить о своем городе, стране?— Я заметил, что у белорусов страсть к перфекционизму во всем, что вы видите и делаете. Вот на работе я постоянно общаюсь с сотрудниками. Если что-то сделано «просто хорошо», то человек не успокоится, пока не доведет до идеала. У него «хорошо» воспринимается как «ужасно, я не справился». И такой же подход я вижу у вас во всем.— Есть мнение, что из Минска еще не выветрился «советский дух»: он проявляется в архитектуре, общей атмосфере города. Вы его чувствуете?— Я нахожу этот разрыв между поколениями людей очень интересным. Люди постарше выросли в советское время, и их мышление, образ жизни сильно отличаются от подхода молодежи. Но это касается и меня: скажи мне кто в мои 15, что я буду жить в Минске и учить русский язык, буду дружить с местными, — да тогда это казалось абсолютно невозможным, такое даже представить было нельзя.И здесь же есть молодежь, которая уже выросла в Беларуси, и для них СССР не реальнее Санта-Клауса. Это просто часть прошлого, с которым они никак не связаны. Их ментальность здорово отличается.— А вы были в Украине и России?— Да, конечно.— Как эти страны отличаются друг от друга и от Беларуси в понимании иностранца? Часто люди из далеких стран вообще считают, что все это — одна страна.— О да, ты прав. Скоро будет пять лет, как я начал работать в Wargaming, и четыре года, как я живу в Минске, а американские друзья у меня до сих пор спрашивают: «Ну что, как там в России?» Я не знаю, Россия — это по соседству. Если хотите, могу съездить и посмотреть, потом расскажу. Через полгода опять: «Так что, ты учишь русский?» — «Да». — «Ну, так ты в России живешь?» — «Нет, в Беларуси». — «Но… учишь русский? Значит, это Россия?» — «Слушай, а на каком языке мы сейчас говорим?» — «На английском». — «А мы в Англии сейчас?» — «Окей, я понял».Нужно понимать: есть Москва, а есть остальная Россия. Москва во многом похожа на Нью-Йорк: город, который никогда не спит, и все такое — это справедливо для обоих мегаполисов.Например, IT-сообщество в США я могу сравнить с джазом: если что-то одно не работает — окей, попробуем другое, вдруг получится? И будем искать, пока что-то не заработает. А IT в Беларуси — классическая музыка: строго составленные ноты, все продумано, к началу игры все должно быть идеально отрепетировано. Подходы очень разные. Москва в этом плане ближе к джазу.А в Украине другая атмосфера. По Киеву видно, что у города огромная история: старые здания потрясающи, но… многие в скверном состоянии. При этом у людей неукротимый дух: мол, да, сейчас не лучшие времена, но нас это не сломает. Это и интересно — отмечать различия. Но я пока не на том уровне, чтобы начать замечать разницу в акцентах, очевидную, скорее всего, для вас. Например, люди часто спрашивают меня, англичанин ли я, для них акцент не очевиден. А многие британцы посчитали бы это оскорблением.— В Минске не особо много событий. Как вы проводите свободное время?— Это же город с 2 млн жителей: куча ресторанов, баров, музеев, выставок. Мне здесь особенно нравится в теплое время, сразу вспоминаю студенческие годы в Айове. Только солнце пригрело — сразу иду на Зыбицкую. Там в ночь с пятницы на субботу тусовка не прекращается. Будто после концерта все собрались на парковке, включили музыку в машинах, никому не хочется ехать домой, и ты постоянно встречаешь каких-то знакомых. В таком месте ты становишься приятелем для всех, и они для тебя — тоже. Я обычно захожу в несколько баров, ресторанов, там встречаю кого-нибудь.В теплое время просто погулять по набережной в центре города — это уже очень круто. И я заметил, что место становится родным, когда у тебя появляется здесь что-то любимое: бар, блюдо, не суть. Когда хочется прийти в конкретный ресторан и заказать конкретный бургер, когда у тебя появляются здесь друзья, с которыми ты хочешь провести вместе время, — вот тогда я понимаю, что место для меня уже не чужое. Мне здесь нескучно. В то же время я понимаю, что это не Москва и не Нью-Йорк, но у тебя нет и тех проблем, которые есть в любом городе с населением около 20 млн человек.— Что за они?— Во-первых, преступность. Где бы ты ни оказался и сколько бокалов бы ни выпил, у тебя нет страха, что ты не попадешь домой, что что-то случится. Во-вторых, здесь машина не нужна: нормальное расписание транспорта, он дешевый и чистый — нет такого, что заходишь в транспорт и думаешь: «Ну нет, я на это сиденье не сяду». Зайдешь в автобус в Лос-Анджелесе — сразу поймешь, что я имею в виду. В-третьих, проблемы доехать куда-то вообще нет.— Какие три вещи больше всего удивили в Минске? С хорошей или плохой стороны.— Понимаю, что это очень банально, но первое — это люди. Ну вот, все сразу смеются, когда я так говорю, и ты сейчас тоже. Белорусы обычно сразу возражают: «Да не, ты что, мы не такие!» Ладно вам уже! Вы много работаете, у вас много людей с высшим образованием, особенно в сферах, которые касаются технологий, инженерии, точных наук. В любой американской компании много инженеров приехали из других стран. А американцы обычно поступают в бизнес-школы, учатся предпринимательству. И они, скорее всего, будут продавать то, что изобретут белорусы (смеется. — Прим. Onliner).Второе — знаю, прозвучит странно, но до Минска я никогда не пробовал грузинскую еду. В Америке знают только штат Джорджия (на английском «Грузия» и «Джорджия» звучат одинаково. — Прим. Onliner). Хинкали — это потрясающе.Третье — музыка. Я большой фанат классического рока, метала и всего в таком духе. Мне очень нравятся концерты в TNT, «Клевере» — там группы играют с такой страстью, реально выкладываются. Какими бы разными ни были люди, когда им нравится одна музыка, это сближает.— А белорусские группы знаете?— Да, но, к сожалению, мне сложно произнести их названия. Впервые я услышал «Тры чарапахі» группы N.R.M. Только это не они играли, а просто уличный музыкант на Зыбицкой — и вокруг него стояла большая толпа, все хором пели. Меня это впечатлило. Я нашел эту песню, и теперь она мне очень нравится. Я несколько раз ходил на концерт Nizkiz. В прошлом году посетил «А-фест» и «Рок за Бобров»— очень понравилось.— Раз музыку белорусскую слушаете, может, и сказать что-то на белорусском получится?— О, меня пытаются научить белорусским словам каждую пятницу и субботу (смеется. — Прим. Onliner). Все такие: «Слушай, раз учишь русский, так давай и белорусский заодно». Но, ребята, надо по очереди. Сначала русский освою, а дальше подумаю над белорусским.— На ваш взгляд, есть ли в этом упущение? На белорусском в стране практически не говорят.— Это сложно. Я не знаю. Для меня удивительно было узнать, что у вас есть свой язык, который имеет давнюю историю. Это напомнило мне ситуацию с древней латынью: язык есть, но его почти не используют. Я знаком с людьми, которые четко убеждены: «Мы в Беларуси, мы должны говорить на своем языке». И это в основном молодежь. Я понимаю и очень уважаю такую позицию. Но давай признаем: как язык для делового общения русский намного ценнее — лишь потому, что ты можешь коммуницировать с бо́льшим числом людей.У нас ситуация другая: мы все американцы, но мы польские американцы, турецкие американцы, ирландские американцы, африканские американцы. И многие до сих пор ценят традиции культур тех стран и регионов, откуда их предки переехали в Америку. Это то, что делает нас уникальными. Я думаю, что белорусы тоже могут гордиться своим происхождением и культурой.Читайте также:Библиотека Onliner: лучшие материалы и циклы статейНаш канал в Telegram. Присоединяйтесь!Быстрая связь с редакцией: читайте паблик-чат Onliner и пишите нам в Viber!Перепечатка текста и фотографий Onliner без разрешения редакции запрещена. nak@onliner.by","image":"https://content.onliner.by/news/1400x5616/47b625c8d0ae7a1ccbe27d5d286f9361.jpeg","views":"37 342","url":"https://tech.onliner.by/2020/02/28/usa-5"},{"title":"Фотофейл: когда фотографы забыли, как люди пьют воду на самом деле","description":"Фотобанки полны прекрасных снимков, однако есть и исключения. Их много, они вызывают смех и веселье. Ресурс Boredpanda сделал подборку фотографий, из которых следует: женщины не знают, как пить воду из бутылок. Откуда взялись эти сюжеты и почему авторы фотографий считают их естественными или интересными, останется тайной.Постановочность некоторых снимков просто зашкаливает, хотя факт остается фактом: воду нужно пить.                                                                                                                                                                                Библиотека Onliner: лучшие материалы и циклы статейНаш канал в Telegram. Присоединяйтесь!Быстрая связь с редакцией: читайте паблик-чат Onliner и пишите нам в Viber!","image":"https://content.onliner.by/news/970x485/2173d7e477d0b15d75868f0b7ceca509.jpeg","views":"32 239","url":"https://tech.onliner.by/2020/02/27/water-6"},{"title":"У Земли появилась вторая луна. Очень маленькая","description":"Центр малых планет (Minor Planet Center, MPC) сообщил, что Земля обзавелась вторым естественным спутником. Правда, эта луна столь крошечная, что заметить ее не получится. К тому же она лишь временно стала нашим спутником и уже к апрелю может покинуть орбиту Земли из-за гравитационного воздействия Солнца и нашей постоянной соседки Луны.Новичка, который запутался в гравитационной сети Земли, зовут 2020 CD3. Это космическое тело в ширину между 1,9 и 3,5 метра. Наша Луна, к слову, обладает диаметром почти в 3500 км.Обнаружили новый спутник 15 февраля американские астрономы с помощью телескопа в Mount Lemmon Observatory. Они проследили за ним и рассчитали орбиту. Оказалось, что вокруг планеты на большом удалении она кружится уже около трех лет. И совсем скоро может быть вытолкнута обратно в космос из-за влияния сил притяжения Луны, Земли и Солнца.Первым официальным объектом, который назвали второй луной, был 2006 RH120. Он несколько раз обошел нас в период с сентября 2006 по июнь 2007 года, прежде чем был выброшен с орбиты Земли.Библиотека Onliner: лучшие материалы и циклы статейНаш канал в Telegram. Присоединяйтесь!Быстрая связь с редакцией: читайте паблик-чат Onliner и пишите нам в Viber","image":"https://content.onliner.by/news/970x485/0bca5fe297a08926f7d776862c491220.jpeg","views":"60 421","url":"https://tech.onliner.by/2020/02/27/u-zemli-poyavilas-vtoraya-luna"},{"title":"В сети обсуждают новый логотип «Грошыка». Он что-то сильно напоминает","description":"На днях в Беларусь ворвалась новая сеть дискаунтеров «Грошык», представители которой рассказали о дерзких планах по захвату всенародной любви. Торговая сеть собирается охватить региональные города с населением около 50 тысяч человек и потеснить российские сети «Светофор» и «Доброцен» за счет еще более низких цен. Но сегодня обсуждают не продукты и даже не цены: народ заговорил о дизайне.Пользователь Twitter с ником Пивная фея выложил два снимка: на одном белорусский «Грошык», на другом польский Groszek.Логотип Грошыка подозрительно похож на лого польской сети. Бугагашенька pic.twitter.com/eDHHrkIrd2— Пивная фея (@belbeer) February 27, 2020\nНа вывесках похожая цветовая гамма и даже кружочек вместо «о», хотя этот прием не оригинальный. За комментарием мы обратились в компанию «Евроторг»:— Схожесть с польской сетью магазинов есть, но уверяем вас, что сеть «Грошык» не имеет никакого отношения к польской сети, которая с польского, к слову, переводится как «горошек». При выборе названия новой сети жестких дискаунтеров рассматривалось много вариантов, но фокус-группой был выбран именно этот — «Грошык». В целом считаем, что это стандартная практика обыгрывать в названиях букву «о» тем или иным способом, — прокомментировал руководитель пресс-службы компании Егор Хрусталев.Groszek — основанная в 2000 году сеть небольших продовольственных магазинов. Бренд принадлежит компании Eurocash. Сегодня в Польше работает более 1250 точек сети.Библиотека Onliner: лучшие материалы и циклы статейНаш канал в Telegram. Присоединяйтесь!Быстрая связь с редакцией: читайте паблик-чат Onliner и пишите нам в Viber!","image":"https://content.onliner.by/news/970x485/90448f2032c566e8d4280caab2a64961.jpeg","views":"54 953","url":"https://realt.onliner.by/2020/02/27/groshyk-2"},{"title":"Железо, дерево, бетон. Минчанин сделал брутальную «однушку» и теперь продает ее за $120 000 по курсу","description":"«Я люблю грубые текстуры, натуральные материалы. Изначально хотел сделать интерьер еще более агрессивным, но в таком, наверное, было бы некомфортно жить. Решили смягчить, добавить тепла», — рассказывает Валерий, хозяин квартиры. Минчанин решил не привлекать дизайнера и придумал свой интерьер. Смотрим, что из этого вышло. Квартира находится в жилом комплексе «Флагман» на пересечении улиц Сурганова и Коласа. Это однокомнатная квартира на одном из верхних этажей монолитного дома. Ее общая площадь — 46 квадратных метров.— Мы эту квартиру покупали детям, но они поразбегались по заграницам, и необходимость в этом жилье отпала. Нанял двух работников, которые потихонечку тут все сделали, — объясняет Валерий. — Дизайном квартир я никогда не занимался, зато занимался тюнингом автомобилей. Это, можно сказать, тоже дизайн. У меня когда-то был Porsche Cayenne Magnum, я занимался им долго. Но в 2008 году грянул кризис — и вопрос с тюнингом остался в прошлом.После покупки Валерий решил сделать перепланировку и превратить квартиру в студию. У входа тем не менее оставили небольшую перегородку, чтобы с порога не открывался вид на всю квартиру целиком.Кровать из натурального дуба хозяин разработал сам, а после нанял специалистов, которые изготовили ее по его чертежам.У изголовья и по периметру предусмотрена подсветка, яркость которой можно регулировать.Из приятных и дорогих вещей — итальянская дверь, сделанная под заказ. Ее Валерий ждал целых четыре месяца, а стоила она около 2,5 тысяч евро. Хозяин говорит, это Mercedes в мире дверей.Кухня сделана из шпона.На полу лежит паркетная доска.— Стеновые панели я тоже разработал сам, а вот декоративную штукатурку делали ребята привлеченные. Я сначала хотел еще более брутальную штукатурку — как цементные плиты, но мы набросали варианты и решили немного по-другому сделать, — говорит минчанин.На ремонт в этой квартире было потрачено около $45 000 по курсу. Продается она за $120 000, или 268 тысяч рублей.Читайте также:Библиотека Onliner: лучшие материалы и циклы статейНаш канал в Telegram. Присоединяйтесь!Быстрая связь с редакцией: читайте паблик-чат Onliner и пишите нам в Viber!Перепечатка текста и фотографий Onliner без разрешения редакции запрещена. nak@onliner.by","image":"https://content.onliner.by/news/1400x5616/fd3aefbee2539f8a518c79d04c505bd9.jpeg","views":"73 774","url":"https://realt.onliner.by/2020/02/27/brutalnaya-odnushka"},{"title":"В усадьбе под Минском поселили 15 китайцев. Местные требуют их увезти, а иначе обещают «защищаться самостоятельно»","description":"В деревне Клинок большой скандал, который задел всех и каждого: в одном из домов поселили китайских строителей, которые недавно прилетели в Беларусь для работы. Местные жители считают, что таким образом все они оказались в зоне риска: рядом с коттеджем остановка, магазин и школа. Хозяйка усадьбы считает, что люди нагнетают обстановку и утверждает, что китайцы здоровы. Да и в принципе надо быть милосерднее.Сегодня в Клинке было собрание. Наши собеседники говорят, пришло человек 20—30: люди обсуждали, как быть, и собирали подписи под обращением в райисполком. В письме белорусы требовали принять меры в течение двух суток, а иначе пообещали защищаться самостоятельно любыми способами. Письмо отвезли в Червень. Теперь ждут реакции сверху, которая, судя по всему, вот-вот последует.Жители деревни утверждают, что «карантин» в усадьбе весьма условный: китайцы ходят по двору, калитка во двор открыта, а мимо ходят дети. Небезопасно!Хозяйка усадьбы, Галина, уверяет, что все ее постояльцы здоровы: они уже отбыли в карантине положенные две недели, а к ней приехали на всякий случай.— Население волнуется, но мы уже заселили людей и выгнать их на улицу не можем. Мне сказали, что рабочих много, а селить негде. Я все уточняла: представители организации обращались в РОВД, где их зарегистрировали, в санстанции все объяснили. Мы это все делаем по закону.У нас их 15 человек, все граждане Китая. К ним каждый день приезжает врач и мерит температуру, им привозят продукты, а уборку они делают сами. Я в санстанции спрашивала, нужно ли мне делать дезинфекцию после них, мне сказали, что не надо. Соседей с нашей усадьбой нет, территория огорожена, они за нее не выходят. Я в связи с сегодняшними событиями опасаюсь, но думаю, что все будет хорошо.Мы же должны поступать по-человечески. Мне сегодня утром звонил председатель сельсовета. Люди кричали, если бы я была там, меня бы камнями закидали. У меня просила организация продлить проживание, но я отказала категорически. Я больше на это не подвяжусь — десять тысяч раз пожалела, — прокомментировала хозяйка усадьбы.По ее словам, сегодня в деревню приедут местные власти и милиция. Будут разбираться.Библиотека Onliner: лучшие материалы и циклы статейНаш канал в Telegram. Присоединяйтесь!Быстрая связь с редакцией: читайте паблик-чат Onliner и пишите нам в Viber!","image":"https://content.onliner.by/news/970x485/0d2f0339c60a7410da9baef705ca9078.jpeg","views":"86 235","url":"https://realt.onliner.by/2020/02/28/usadba-13"},{"title":"Резиновый Минск. Что можно купить в столице, продав свою квартиру в областном центре?Резиновый Минск. Что можно купить в столице, продав свою квартиру в областном центре?","description":"Одна из главных новостей прошлой недели — Минск официально стал «двухмиллионником». Таковы итоги осенней переписи. В значительной мере столица прирастает новыми людьми за счет регионов. В надежде получить хорошее образование и достойную зарплату в главный город стремится вся страна. Причем свой жилищный вопрос иногородние закрывают не только съемным жильем, но и покупкой квадратных метров. Мы изучили нашу базу объявлений и прикинули, в какую сумму может обойтись смена места жительства при условии продажи квартиры в областном центре. Или, быть может, доплачивать вовсе не придется?За последние 25 лет на фоне характерного для Беларуси демографического кризиса население Минска увеличилось на 350 тыс. человек (это все равно что в столицу переехал бы весь Брест). В середине и конце 2000-х, когда льготные кредиты выдавались каждому второму, город прирастал на 15—20 тыс. жителей в год. Первая попытка ограничить безудержный рост населения пришлась на кризисный 2011-й. Тогда президент предложил переходить на точечную застройку и пересмотреть порядок формирования очереди. «Ориентируйте минчан на то, что в Минске мы строить не будем», — такое поручение было дано в 2012-м. «У нас уже и так больше 20% населения страны в Минске живет. Дальше нельзя», — а эта фраза прозвучала уже в марте 2019-го.Стройкомплексу пришлось подстраиваться под обновленный генплан, предполагавший постепенное сокращение строительства жилья. Если в 2015 году Минск победоносно взял планку в 1 млн новых «квадратов», то в 2017-м в эксплуатацию ввели уже 721 тыс. кв. м, а в прошлом году — всего лишь 511,8 тыс. кв. м. Выходит, за пять последних лет в границах МКАД строить стали в два раза меньше! При этом столь радикальные меры существенно не сказались на темпах прироста населения. За последние пять лет в Минске прибавилось 80 тыс. человек (естественный прирост плюс миграция), а за предыдущую пятилетку — 95 тыс. Прошлой осенью столица перешагнула двухмиллионный рубеж, тогда как по генплану это знаменательное событие прогнозировалось не раньше 2030 года.Совершенно очевидно, что одними лишь директивами в адрес строительного комплекса проблему не решить. В Минск стремятся не потому, что здесь много строят, а потому, что рынок труда шире, зарплаты выше и возможностей для реализации несравненно больше, чем в любом из областных центров, не говоря уже о малых городах и поселках.Альтернативой несостоявшимся новым Малиновкам и Каменным Горкам должны были стать города-спутники, где предполагалось расселить до 130 тыс. минских очередников. Эта программа все еще находится в зачаточном состоянии, а количество переехавших минских семей исчисляется не тысячами и даже не сотнями, а десятками. Первый дом на 142 квартиры в Смолевичах был сдан в 2015 году, второй только строится…При переезде в большинстве случаев покупке минской квартиры предшествует продажа жилья на периферии. Мы изучили базу данных сервиса Onliner, чтобы выяснить, на какие варианты в столице с доплатой или без нее может рассчитывать выходец из областного центра.Предположим, нам надо продать двухкомнатную квартиру в Бресте. Цена представленных в объявлениях вариантов варьируется от $27 000 до $122 500 по курсу. Опустив крайние значения, возьмем среднюю цену в районе $45 000. За такие деньги в Бресте достаточно квартир площадью 45—60 кв. м с относительно свежим ремонтом.        А что за $45 000 можно купить в Минске? Например, «двушку» в двухэтажке на улице Седых в Зеленом Луге. Кирпичный дом 1961 года, 34 кв. м, проходная комната. В объявлении указана цена $45 300, но возможен торг. Дом старый, но утепленный, район хороший — рядом канал Слепянской водной системы и вся инфраструктура.Без доплат обменять брестскую «двушку» на минскую практически нереально, потому рассматривать приходится в основном однокомнатные квартиры. За $45 000 по курсу предлагается, например, квартира на улице Ландера в Курасовщине. Пятый этаж утепленной хрущевки, 33,5 кв. м общей площади.За $55 000 уже можно рассчитывать на однокомнатные квартиры с неплохим ремонтом и современной мебелью. И даже в центре. Как вариант — «однушка»-студия на Тарханова, недалеко от парка Победы. Общая площадь — 31,6 кв. м. Из минусов — первый этаж и отсутствие балкона.Аккуратная и светлая квартира на Хмелевского (район Розы Люксембург) с трехметровыми потолками. За 31,5 кв. м на первом этаже трехэтажки просят $54 500. «Подъезд чистый. Антисоциальных граждан в доме нет. Все соседи — тихие и приличные люди. Коммунальные платежи — небольшие. Газовая колонка — горячая вода есть всегда», — сообщается в объявлении.Еще вариант за $55 000 — «однушка» площадью 33,3 кв. м на Толбухина. Панельный дом 1965 года, рядом парк Челюскинцев и станция метро.Если мы продаем нашу гипотетическую брестскую «двушку», то три последних варианта потребуют доплаты в районе $10 000 по курсу. Расчеты на кредитном калькуляторе «Беларусбанка» показывают, что такую сумму заявителю выдадут при зарплате не менее 472 рублей за последние три месяца. Ставка там сейчас 12,32% (она не фиксированная, а зависит от изменения ставки рефинансирования). Кредит выдают на срок до 20 лет, ежемесячный платеж будет составлять 330,44 рубля.Возьмем Витебск. Там средняя цена «двушки» — в районе $35 000 по курсу. В Минске за такие деньги ничего нет, а вот за $39 900 уже можно присмотреть однокомнатную квартиру на Нововиленской, где в шаговой доступности Свислочь и парк Победы. Правда, потребуется ремонт.Без вложений в ремонт предлагается квартира на Ландера. Третий этаж 9-этажного дома, 30,3 кв. м. На полу ламинат. Из мебели остаются большой шкаф и кухня. Цена — $50 900 по курсу. Если после продажи витебской «двушки» брать недостающую сумму в кредит, ежемесячные платежи составят 525 рублей, а для одобрения кредита среднемесячный доход должен быть не ниже 750 рублей.Продать трехкомнатную квартиру в Могилеве и купить «двушку» в Минске? Почему бы и нет. Предположим, с продажи удастся выручить $55 000 (средняя цена для «трешек» в этом областном центре). С небольшой доплатой берем в столице «двушку» площадью 42,2 кв. м с аккуратным ремонтом на улице Кулешова за $60 000 (район станции метро «Партизанская»).Те же $60 000 просят за вполне симпатичную «двушку» площадью 42 кв. м на Брилевской.Недорогие квартиры в Минске:— Сделки с участием покупателей из регионов занимают небольшую долю в общем объеме — где-то 5%. Но на моей памяти были периоды, когда мы фиксировали всплески интереса к столичной недвижимости со стороны иногородних. Они приходились на кризисы 2011 и 2015 годов. Дело в том, что падение цен на жилье начинается со столицы, лишь с некоторым запозданием тенденция доходит до регионов. Благодаря этому промежутку времени многие пытались продать по хорошей цене квартиру в своем городе и купить подешевевшее жилье в Минске. Вторая причина — трудовая миграция вследствие девальвации. Снижение зарплат вынуждало людей переезжать в столицу, где больше предложений по трудоустройству, — говорит Павел Астапеня, директор агентства недвижимости «Эксперт».— Можно выделить две основные группы региональных покупателей. Первая — это люди в возрасте 55 лет и старше, покупающие квартиру в Минске для своих детей (зачастую еще студентов). Вторая группа — люди, переезжающие в столицу в уже достаточно сознательном возрасте (где-то 35 лет) и приобретающие квартиру для себя, — продолжает Павел. — В плане поведения клиенты из регионов по большому счету ничем не отличаются от столичных жителей. Разве что их чаще интересуют наиболее дешевые варианты квартир в спальных районах.На рынке новостроек также чувствуют спрос из-за пределов МКАД. О запросах и особенностях неминских покупателей рассказывает директор ООО «Вива Капитал» Вадим Тачкин:— Одно время пригород был сильно дешевле Минска, в связи с чем и пользовался популярностью у регионалов. Был даже период, когда квартиры под Минском стоили почти на уровне жилья в областных центрах. С периферии приезжали люди, которые хотели работать в столице, но не могли потянуть покупку жилья. А Сеница, Боровляны или Дзержинск их полностью устраивали. Сейчас строек в Минском районе стало меньше, да и цены подтянулись к городским.Одно из отличий региональных покупателей от минчан — люди приезжают в офис застройщика целыми семьями. Особенно если речь идет о покупке жилья для молодой пары. Почему? Порой чувствуется недоверие с их стороны (одного случая с «Тамбазом» достаточно, чтобы подозревать каждого застройщика). Кроме того, там, что ли, крепче родственные связи, люди помогают друг другу деньгами и важные решения принимают сообща.Покупатели из регионов, как правило, быстро определяются с выбором. В отличие от столичных жителей, которые перегружены разнообразной информацией, что-то выжидают, прогнозируют, становятся заложниками чужих мнений в интернете. Приезжие действуют иначе: решают вопрос в семейном кругу, с наскока врываются в Минск, объезжают сразу несколько застройщиков и в тот же день подписывают договор. Да и времени и желания несколько раз мотаться за 250—350 километров в Минск у них просто нет.Основной мотив покупки жилья связан с учебой в столице и последующей работой. Родители отправляют ребенка в Минск, чтобы выучился в университете. Спустя пару лет, вырастая в самостоятельного человека, он понимает, что здесь не только образование хорошее, но и все остальное лучше. И все — назад дороги нет. Пока у нас будет эта пропасть между столицей и областными центрами, ничего не изменится. Государству надо что-то предпринимать, иначе вся молодежь переедет в Минск, а в регионах останутся доживать пенсионеры.От редакции. Переезд в Минск из небольшого города — смелый поступок, своего рода подвиг. Мы предлагаем читателям, выросшим не в столице и купившим здесь квартиру, делиться своими историями. Пришлось для этого влезать в долги или пахать в три смены? Помогли родители или начали копить на собственное жилье еще со студенческих лет? Счастливы теперь или не стоило ввязываться? Есть что рассказать — пишите на ng@onliner.by.Читайте также:Библиотека Onliner: лучшие материалы и циклы статейНаш канал в Telegram. Присоединяйтесь!Быстрая связь с редакцией: читайте паблик-чат Onliner и пишите нам в Viber!Перепечатка текста и фотографий Onliner без разрешения редакции запрещена. nak@onliner.by","image":"https://content.onliner.by/news/1400x5616/e9f93e016928568c720ce6f72ed8be31.jpeg","views":"62 207","url":"https://realt.onliner.by/2020/02/28/rezinovyj-minsk"},{"title":"В МЧС объяснили, зачем над Минском кружит вертолет","description":"С вертолета МЧС в Минске ведется аэросъемка для проверки состояния теплосетей, сообщает «Белэнерго». Аэросъемка была запланирована с наступлением темноты в связи с благоприятными погодными условиями, рассказали на предприятии. Энергетики и спасатели просят отнестись с пониманием к необходимости этих полетов.«Минские тепловые сети» заключили договор с компанией «ДИсСО» на аэросъемку тепловых сетей столицы. Компания, в свою очередь, заключила договор с МЧС для облета города на вертолете, передает БЕЛТА.МЧС получило все разрешительные документы на выполнение этого вида работ для выявления тепловых аномалий: повреждения, недостаточной тепловой изоляции на трубопроводах, затопления. Используются специальные приборы, будет составлена таблица предварительных оперативных результатов.        В предыдущий раз подобная процедура проводилась в 2015-м. Тогда на сайте МЧС говорилось, что это наиболее эффективный и экономичный способ определить места тепловых аномалий, где ремонт необходим в первую очередь.— Для того, чтобы увидеть «утечку», кроме обычной камеры наблюдения, используют тепловизор. Нестандартность заключается именно в том, чтобы получить точную информацию с последнего. Для этого должны совпасть сразу несколько факторов: погодные условия и ювелирная точность на маршруте. Если хоть немного отклониться от курса, то не удастся собрать все данные в одну карту, — говорилось в сообщении МЧС.Наш канал в Telegram. Присоединяйтесь!Быстрая связь с редакцией: читайте паблик-чат Onliner и пишите нам в Viber!","image":"https://content.onliner.by/news/970x485/853a1ead06f96120ad38d86a1ecf813d.jpeg","views":"81 405","url":"https://realt.onliner.by/2020/02/28/vertik"}]